{"title":"Combined feed","url":"https://LIFECORD.github.io/product/all.xml","elements":[{"title":"CompanySearch (THE HIT)","contents":"국내 최대 기업정보 플랫폼","link":"https://the-hit.co/services/LU82ZGLg3oRDm3dv1nwK","retrieved":1637032251826},{"title":"씨링(See-ring) (THE HIT)","contents":"커플 전용 위치기반 증강현실 SNS","link":"https://the-hit.co/services/gLJR6pGViegALy9WZiN6","retrieved":1636550268603},{"title":"분리수GO (THE HIT)","contents":"비대면 생활 폐기물 처리 서비스 분리수GO","link":"https://the-hit.co/services/YQu57ye2qQmBW51oaZGP","retrieved":1636511112635},{"title":"Alter Ego (THE HIT)","contents":"나만의 가상 자아 만들기 시뮬레이터","link":"https://the-hit.co/services/1MD0919hrIHpvawQ1RLd","retrieved":1636200865994},{"title":"위세스 (THE HIT)","contents":"B2B 비즈니스 소싱 플랫폼","link":"https://the-hit.co/services/YUiMnzSEESWiCwAMY0EP","retrieved":1634573658488},{"title":"TMM (THE HIT)","contents":"휠체어 이용자의 이동권 개선을 위한 어플리케이션","link":"https://the-hit.co/services/gkW8wqqXiSfEI0WmkVrF","retrieved":1632779078990},{"title":"TAGON (THE HIT)","contents":"내 옷장에서부터 시작하는 나만의 의류 생활 공간","link":"https://the-hit.co/services/xYx4Q4tUi4hhGm13eVmj","retrieved":1632779078990},{"title":"dio (디오) (THE HIT)","contents":"나를 이해하는 사람에게 조언을 들어보세요","link":"https://the-hit.co/services/IUB0FTZ44CjvbDEyPdab","retrieved":1632779078996},{"title":"바뱌 (THE HIT)","contents":"AI 추천 육아용품 중고마켓 | 아기 울음소리 분석","link":"https://the-hit.co/services/vkID0a8ktyNE9L0EjOeU","retrieved":1632779078996},{"title":"더 폼 (THE HIT)","contents":"모든 폼을 대신하는 폼나는 설문조사 종합 솔루션","link":"https://the-hit.co/services/NF37ylJ1CuSZh3PGnBgC","retrieved":1632779078999},{"title":"모티너스 (THE HIT)","contents":"커뮤니티 기반 CEO 루틴 만들기","link":"https://the-hit.co/services/R9ksIl2zqp6G5s7jnqQC","retrieved":1637057506748},{"title":"프리젠트 (THE HIT)","contents":"소셜 프리젠테이션 플랫폼","link":"https://the-hit.co/services/gqQvlWi7cONs2JFivKc2","retrieved":1637057506750},{"title":"비보트 (THE HIT)","contents":"가치소비 큐레이션 커머스 비보트","link":"https://the-hit.co/services/MFMif8MRV15aIufdNS7A","retrieved":1637057506751},{"title":"달링크 (THE HIT)","contents":"가장 쉬운 멀티링크 서비스","link":"https://the-hit.co/services/eHRbpsGjscVrxmApY0RP","retrieved":1637057506756},{"title":"바바리뷰 (THE HIT)","contents":"통합 미디어 리뷰 플랫폼(동영상+텍스트+사진)","link":"https://the-hit.co/services/6Y82G6JKnoUzutiHxCf2","retrieved":1637057506760},{"title":"어몽 (Disquiet ─ 프로덕트)","contents":"내게 맞는 PT 구하기 &amp; 비대면 PT","retrieved":1638097525346},{"title":"엣세이 (Disquiet ─ 프로덕트)","contents":"웹소설 리뷰, 커뮤니티 앱 서비스","retrieved":1638097525347},{"title":"팔라고 (Disquiet ─ 프로덕트)","contents":"모바일 쿠폰 중고거래, 이제 안전하게 거래하자","retrieved":1638097525348},{"title":"리본택시 (Disquiet ─ 프로덕트)","contents":"지역과 상생하는 택시 플랫폼","retrieved":1638097525350},{"title":"Hugging Face (Disquiet ─ 프로덕트)","contents":"머신 러닝 오픈소스 공유 플랫폼","retrieved":1638097525351},{"title":"NFTers (Disquiet ─ 프로덕트)","contents":"NFT 소유자들의 프라이빗 모임","retrieved":1638097525353},{"title":"DAO Masters (Disquiet ─ 프로덕트)","contents":"Explore the tools to  launch, manage, and grow a DAO","retrieved":1638097525354},{"title":"시그널플래너 (Disquiet ─ 프로덕트)","contents":"쉽고 편한 보험 관리","retrieved":1638097525356},{"title":"mvvvclub 뭅클럽 (Disquiet ─ 프로덕트)","contents":"건강한 라이프 스타일을 가진 MZ세대의 새로운 운동 아지트","retrieved":1638097525357},{"title":"데이터브러쉬 (Disquiet ─ 프로덕트)","contents":"텍스트만으로 디자인 3초 완성!","retrieved":1638097525359},{"title":"'처음부터 제대로' (Disquiet ─ 메이커로그)","contents":"새로운 시작을 한다는 건 마치 나 자신을 디폴트(default)로 설정하는 것과 같다. 이에 사소한 습관들을 버리고 본인의 행동 양식이나 주변 환경 자체를 바꿔야 하는 상황들도 생긴다. ‘익숙함’이라는 관성에 이끌려 진화해온 인류에게 변화를 맞닥뜨리는 일만큼 두려운 것도 없을 것이다. 창업이 그렇다.\n\n창업가가 고심하여 아이디어를 내고 개발한 프로덕트(product)를 출시 할 때면 ‘좀만 더 준비된 상태로’, ‘한 치의 실수도 없이’, ‘예상할 수 있는 모든 상황을 파악하고’, ‘반드시 성공해야 한다’라는 부담감이 몰려온다. 물론 유년 시절부터 실패를 용납하지 않던 사회의 통념도 무시할 수는 없다. \n\n그러나 완벽을 목표로 집요하게 매달릴수록 제품에 대한 과도한 애착이 생기고 자기 객관화를 못하게 된다. 충분한 준비가 되지 않았더라도 창업의 최종 목표를 ‘즉각적 성공’에만 국한하지 않는다면 창업가(자신) 혹은 창업팀을 믿고 모험을 해볼 만하다. 거침없는 피드백을 제공하는 고객들과 예측 불가능한 시장을 맞닥뜨린 비상 상황에는 본인의 모든 것을 끌어다 사용하므로 숨겨진 역량을 발견할 수도 있다. 결국 시련과 실패를 경험해 봐야만 비로소 내면의 용기를 꺼내 볼 수 있고 이는 다음 용기를 만드는 원동력이 된다.","retrieved":1638097533364},{"title":"프로덕트 만들기 시작! (Disquiet ─ 메이커로그)","contents":"슈퍼코더는 역량이 검증된 해외 개발자 분들을 한국 고객들이 리모트 형태로 채용할 수 있는 Tech HR Platform 서비스 입니다.\n저희 서비스의 독특한 점이라고 하면 HR Platform을 만들기 전에 100% 매뉴얼 및 오퍼레이션 중심으로 서비스를 운영하고 있다는 점입니다. \n\n저희가 처음부터 플랫폼을 만들지 않았던 이유는 세 가지 입니다.\n1. MVP 또는 슈퍼코더의 사업성을 검증하기 위해 플랫폼이 필수 조건은 아님 (100% 매뉴얼 및 오퍼레이션 중심으로 사업을 만들 수 있음)\n2. 사업성이 검증 된다면 (or 고객이 있고 매출이 발생한다면) 고객의 피드백을 최대한 반영해서 플랫폼을 만들 계획을 가지고 있었기 때문\n3. 100% 매뉴얼로 사업을 해보면 어떤 부분들을 HR Platform을 활용해 자동화 할 수 있는지 더 잘 보일 것 같다고 생각했기 때문\n\n감사하게도 지난 3개월 동안 플랫폼 없이 저희 서비스의 사업성이 검증 되었고 (월 매출 1억원 가까이 발생), 고객사에게 많은 피드백을 받았고 (negative 피드백 위주), 국내 고객사와 해외 개발자를 리모트 형태로 매칭해주는 과정에서 어떤 부분들을 자동화 하면 좋을지 더 확신을 가지게 되었습니다.\n\n정리하자면, 스타트업 또는 사업을 하기 전에 무조건 프로덕트가 있을 필요가 없다고 생각이 들고, 고객이 생긴다면 고객의 목소리를 듣고 그들의 pain point를 해결해주는 프로덕트를 만드는 방법도 좋다고 생각합니다.","retrieved":1638097533365},{"title":"모두가 모르고 있었던 디스콰이엇의 비밀 (Disquiet ─ 메이커로그)","contents":"디스콰이엇도 신입 소프트웨어 엔지니어가 있다는 비밀 아닌 비밀, 알고 계셨나요?\n\n그 신입 소프트웨어 엔지니어에 대해 간단히 소개해볼까 합니다.\n\n저는 비전공자이고, 전공은 기계공학과입니다.\n\n좋아서 선택한 전공이었지만, 아이러니하게도 회사를 다니면서 계속 들었던 생각은\n\"10년 후에 난 무엇을 하고 있을까\" 였어요.\n\n그래서 일단 조금이라도 배우는게 필요하다는 생각이 들어서, IT분야에 대한 공부를 시작하였습니다.\n\n나만의 경쟁력을 갖추기 위해 시작한 공부였는데(사실 이곳 IT분야가 너무 크고 막연하였기 때문에 손에 잡히는대로 하였지만,,) 하다보니 저만의 비전이나 목표가 생기게 되었어요.\n\n공부를 하면서 운이 좋게도 대표님께서 올리신 디스콰이엇 공고를 보게 되었고, 더욱 운이 좋게도 디스콰이엇에 합류할 수 있게 되었습니다.\n\n제 비전이나 목표를 긍정적으로 잘 생각해주셨던것 같습니다.\n\n그리고 첫 출근,\n\n디스콰이엇이 있는 공간은 다른 스타트업 분들도 같이 상주하면서 있는 곳입니다.\n\n처음 이곳에 왔을때의 모습은, 다들 노트북을 들고 다니시면서 분주하게 움직이시는 모습, 검은 컴퓨터 화면, 여기저기서 들려오는 IT용어들이었어요.\n\n정말 신선한 풍경(?)이었습니다. 뭔가 형식이 없는, 열려있는 공간, 묶여있지 않은, 다큐멘터리에서 혁신적인 기업의 예로 보여준 그런 느낌인 것 같았습니다.\n\n그래서 그런지 스타트업 관계자 분들께서 공유하시는 회고록이나 기록물, 마음가짐은 볼때마다 항상 새롭고 신선합니다. \n\n바라보는 관점이 모두 다를 수 있다는 것이 인상이 깊었어요. 대단한 것 같습니다.\n\n또한 디스콰이엇 대표님들과 미팅을 진행하다보면 제가 우물안 개구리였다는 생각이 많이 들었습니다.\n\n나름 학교에서 틀에 박힌, 소위 말하는 스펙에 얽매이지 않고 소신있게 지내왔던것 같았는데, 다양한 관점과 방향들을 알게되면서 시야가 좁았던 것을 깨닫게 되었습니다.\n\n어떻게 보면 디스콰이엇도 저를 신선하게 바라보고 있지 않을까 생각합니다.\n\n제가 경험한 부분들 역시 디스콰이엇만의 경쟁력, 독특함, 개성이 될 수 있을 것 같은데 어떻게 하면 잘 녹여낼 수 있을지 많은 고민을 해봐야 되겠네요.\n\n아직은 열심히 배우고 기록하면서 성장하고 있는 견습생입니다.\n\n물론 단순히 배우기 보다는, 어떻게 하면 차별화될 수 있고 실무력을 올릴 수 있을지 고민하고 생각하면서 하고 있습니다.\n\n디스콰이엇이 좋은 취지와 비전을 가지고 성장해서 좋은 영향력을 많은 분들과 공유해나갔으면 좋겠습니다.\n\n디스콰이엇 신입 소프트웨어 엔지니어로서, 저도 같이 배우면서 성장해나가겠습니다.","retrieved":1638097533365},{"title":"이번 주 메이커로그 베타 유저 인터뷰를 통해 배운 점들 (Disquiet ─ 메이커로그)","contents":"어제 오늘 유저 인터뷰를 통해 디스콰이엇 내에서 메이커프로필을 만들고 이를 다른 곳에 공유할 수 있다는 점이 매력적인데 이에 대한 설명이 부족해 현재 사람들이 모르는걸 깨달았다. 디스콰이엇 메이커프로필은 자신이 프로덕트를 만드는 과정을 타임라인 형식으로 보여준다. 디스콰이엇에서 만든 메이커프로필로부터 표현할 수 있는 것은 2가지가 있다.\n\n1) 내가 어디서 무엇을 하고 어떤 분야에 관심이 있는 사람인지 간략하게 설명\n2) 그동안 프로덕트를 만들면서 어떤 가설을 설정하고 어떤 방식으로 검증해 왔는지, 그리고 우리가 일하는 방식은 어떤지를 타임라인 형태로 표현\n\n어제 유저 인터뷰를 한 메이커 한분은 유저 페이스북, 트위터에서 프로젝트가 발전하는 방향을 매일 기록하여 공유하고 계셨는데 팀원을 모집할 때 이 기록을 사용하려고 하다가 문제를 겪으셨다고 했다. 페이스북과 트위터가 가입을 하지 않으면 볼 수 없는 문제였다. \n\n디스콰이엇은 타임라인뷰와 태그를 통해 프로젝트가 어떻게 발전하고 있는지 보여줄 수 있고 정보를 플랫폼 내에 가둬두지 않기 때문에 위의 니즈가 있는 메이커들을 도와줄 수 있지 않을까 생각한다.\n\n실제 프로덕트 개발 정말 초창기에 메이커가 그 과정을 상세히 공유하면서 이를 바탕으로 팀을 만들고 고객을 만나고 투자를 받은 사례는 현재는 커진 창업가들 중에서도 많다.\n\n- 당근마켓 대표님 회고글: https://brunch.co.kr/@daangn/4\n- 남의집 대표님 회고글: https://brunch.co.kr/@yongisa/61\n- 링글 대표님 회고글: https://brunch.co.kr/@seunghoon82/130\n- 긱뉴스 대표님 회고글: https://news.hada.io/blog/geeknews_1year\n- VCNC 대표님 회고글: https://blog.vcnc.co.kr\n\n디스콰이엇 메이커로그 초기 use case를 이 방향으로 쌓아나가보면 좋을 것 같다.","retrieved":1638097533376},{"title":"생산적 책읽기 50을 읽은 후, 인상 깊은 문장과 그에 대한 나의 생각 (Disquiet ─ 메이커로그)","contents":"\"우리 조상들은 몇 권 안되는 책으로도 세상 살이에 필요한 지혜와 가치관들을 쌓아갔지만 지금의 우리들은 서점에 넘쳐나는 책의 홍수 속에서도 가치관은 커녕 오히려 물질에 종속되어 정신적 피로감만 쌓으며 살아간다.\" \n\n문장에 많은 공감이 된다. 현대 사회가 훨씬 더 복잡해진 것을 감안하더라도 대부분의 사람들은, 특히 내 또래의 젊은 사람들이나 청소년들의 독서량이 줄어든 것과 그들이 뚜렷하지 못한 자기 주관을 가진 것에는 분명히 상관 관계가 있다고 생각한다. 어린 시절부터 책을 가깝게 할 수 있는 환경을 만들어주어야 하지 않을까 싶다. 요즘 트렌드가 디지털이라고 해서 공교육마저 디지털로 가야하는 것일까? 디지털 교육에서 가장 많이 쓰이는 수단인 비디오 형식은 눈과 귀를 모두 사로잡는 특성을 가지고 있어 상상의 여지를 대폭 줄인다는 단점이 있다고 생각한다. 디지털이 불가피한 상황이니 그만큼 글 형식의 콘텐츠를 활용해야 한다. 그리고 학생들 스스로 생각하고 상상할 수 있도록 유도해야 한다.\n\n---\n\n\"자신이 변화시킬 수 없는 과거나 타인에게 집중하지 말고 자신이 바꿀 수 있는 자신과 미래에 집중해서 행동하라.\" \n\n\"우리가 잘못된 행동을 하거나 아주 뛰어난 행동을 하게 되는 원인은, 우리의 능력에 있는 것이 아니라 그 순간 우리가 갖고 있던 마음 상태나 신체 상태에 있는 것이다.\" \n\n나는 간혹 감정 컨트롤이 힘들 때가 있다, 그것이 좋은 쪽이든 안 좋은 쪽이든. 그리고 항상 그럴 때마다 일이 수틀리거나, 아니면 좋게 풀리거나. 그렇다면 내가 감정 컨트롤을 할 수 있게 될 때 항상 좋은 방향으로 일이 흘러갈 수 있도록 할 수 있는 것일까? 확실한 것은 좋은 마음 상태와 신체 상태를 꾸준히 유지하는 것만이 답변을 알려줄 수 있다는 것이다.\n\n---\n\n질문이 좋은 7가지 이유 \n1. 질문을 하면 답이 나온다.\n2. 질문은 생각을 자극한다.\n3. 질문을 하면 정보를 얻는다.\n4. 질문을 하면 통제가 된다.\n5. 질문은 마음을 열게 한다.\n6. 질문은 귀를 기울이게 한다.\n7. 질문에 답하면 스스로 설득이 된다.\n\n하나같이 공감이 되고, 또 실천하고 싶게 만든다. 앞으로도 질문을 잘 사용해봐야겠다.\n\n---\n\n\"독서는 자기의 사상의 원칙이 메말랐을 때에만 하라. 사상의 메마름은 가장 지혜로운 사람들에게도 종종 일어나는 현상이다. 그러나 아직 확고하지 못한 자기 사상을 무익한 책 때문에 놓쳐버리는 경우도 있다. 그것은 정신에 죄를 범하는 것과 같다.\" \n-쇼펜하우어-\n\n이 문장이 과연 단순히 독서를 하지 말라는 의미일까? 내 생각엔 무익한 책을 멀리하고, 나의 사상에 도움이 되는 지혜로운 책을 골라 독서하는 것만이 내 정신에 죄를 범하지 않는 길이라는 뜻으로 읽힌다.\n\n---\n\n창의적 책 읽기 3단계\n1. 많이 읽고 많이 기억하려는 단계\n2. 적게 읽고 많이 생각하는 단계\n3. 적게 읽고 많이 쓰는 단계\n\n나는 1~2번을 오가는 중이다. 어쩔 때는 그냥 많이 읽히기도 하고, 어쩔 때는 생각이 많이 들기도 한다. 쓰는 연습도 천천히 해보고 싶다.\n\n---\n\n\"그 시대의 문제는 그 시대의 관념이나 지식으로는 해결될 수 없다.\"\n-아인슈타인-\n\n본인이 제시한 이론이 후대에서 다양한 문제를 해결하는 것을 보니 아인슈타인이 말이 맞는 것 같다.\n\n---\n\n\"물은 배를 띄우기도 하지만 뒤집기도 한다.\" \n\n\"동기부여된 리더만이 다른 사람을 동기부여 시킬 수 잇다. 본보기를 보이는 것만이 최선의 유인책인 것이다.. 열의는 전염되는 것이다.\" \n\n\"소모적인 질투에 빠진 사람들의 가장 큰 문제는 자신을 사랑하는 법을 제대로 알지 못한다는 것이다. 질투를 생산적인 것으로 만들어 내기 위해서는 무엇보다도 자신의 부족함과 평범함을 떳떳하게 드러낼 수 있도록 용기를 연습해야만 한다.\" \n\n\"집단 사고는 다른 사람들의 말이나 행동을 자신의 가치판단 기준으로 삼으려고 하는 경향이다.\"\n\n\"아는 것을 안다고 말하고 모르는 것을 모른다고 말하는 것\" \n-공자-\n\n---\n\n\"선생님이 질문하고 스스로 답하는 강의는 최하급 강의.\n선생님이 질문하고 학생이 답하면 조금 발전한 강의.\n학생이 한 질문에 선생님이 답하면 바람직한 강의.\n최상급 강의는 학생이 한 질문에 다른 학생이 답하도록 유도하는 것입니다.\" \n-조벽 교수-\n\n이 문장들을 읽고 머리를 한 대 맞은 것 같았다. 어찌보면 정말 당연한 것인데 첫 번째 또는 두 번째에 해당하는 교육을 주로 받고 자랐다 보니 이것에 대해 스스로 자각한 적이 없었다. 교육이라는 것에 뜻이 있는 만큼 나에겐 뜻깊은 문장이다. 가슴 속에 새기고 살아야 겠다.\n\n---\n\n\"프로크루테스의 침대란 자신의 생각을 미리 정해두고 남의 생각이나 말을 자신에게 맞도록 뜯어 고치려고 하는 인간의 오만함을 가리키는 것이다.\" \n\n\"쓸데없는 생각이 자꾸 떠오를 때는 책을 읽어라. 쓸데없는 생각은 비교적 한가한 사람들이 느끼는 것이지 분주한 사람이 느끼지 않는다.\" \n-윈스턴 처칠-\n\n---\n\n\"양질전화의 법칙이란 양적으로 꾸준히 발전하다가 어느 순간이 되면 질적인 변화가 있어 한 단계 성숙한 단계로 올라간다는 의미\"\n\n개인적으로 이 법칙에 매우 동감한다. 질적인 변화가 일어나기 전까지 어려움이 있겠지만 버티고 버티며 꾸준히 하다보면 결국 성장해 있더라.\n\n---\n\n\"교육학자들은 학습은 스프링 곡선을 그리며 이루어진다고 한다. 수직으로 상승하지 않으며, 또한 그 과정에는 교착 상태가 존재한다. 교착 상태에서 힘들다고 포기하거나 지나치게 재미에 집착하기 시작하면 결국 흥미를 잃고 관심사를 옮기게 된다.\"\n\n⇒ 발전된 자신을 확인할 기회를 날리는 것이며 어떤 것도 제대로 해내지 못하게 된다.\n\n이 문장도 최근 나의 상황에 빗대었을 때 매우 공감이 된다. 나는 다양한 방면에서 교착 상태에 봉착해 있었는데 그것이 나에게 있어 커다란 문제라고 생각해버렸고 다른 것을 할 타이밍이 되었다고 착각해버렸다. 알고보니 그저 다음 단계로 나아가기 전 교착상태에 있었던 것이었다. 그래서 다시 내가 하던 공부와 일, 관심사에 집중해보려고 마음을 다잡고 있다.\n\n---\n\n\"슬럼프는 피하는 것이 아니라 맞서는 것이다.\" \n\n---\n\n\"열심히 사는 것(효율성&amp;생산성, 경제학적 관점) ← → 의미있게 사는 것(보람&amp;행복&amp;사랑&amp;가치, 철학적 관점)\" \n\n둘 사이에 균형이 필요하다. 나의 경우 2019~2021년 상반기까지 열심히 사는 것에 크게 치우쳐져 있던 것 같다. 그리고 지금은 반대로 의미있게 사는 것에 너무 치우쳐져 있다. 앞으로 둘 사이에 균형을 맞추어보려고 한다.\n\n---\n\n\"읽은 내용을 하나도 잊지 않으려고 드는 것은, 먹은 음식을 몸 안에 고스란히 간수하려는 것과 다름없다.\" \n-쇼펜하우어-\n\n쇼펜하우어라는 분이 도대체 누구인가? 내 지식이 아직 너무 얕은 것 같다. 마음에 와닿는 말씀을 많이 하셨다. 이 분에 대해 더 알아보고 싶다.\n\n---\n\n\"자신을 있는 그대로 인정하기 위해서 큰 용기가 필요하다.\" \n\n자아실현에 성공한 사람들의 공통된 특징\n1. 현실 중심적이다.\n2. 문제해결 능력이 강하다. 어려움에 괴로워하거나 도망가려고 하지 않는다. 어려움과 역경을 문제해결을 위한 기회로 삼는다.\n3. 수단과 목적을 차별하지 않는다. 목적으로 수단을 정당화하지 않는다. 또 과정이 결과보다 중요할 수 있다고 생각하는 자세를 갖는다.\n4. 사생활을 즐긴다. 남들과 함께하는 시간보다는 혼자 있는 시간에 종종 더 편안함을 느낀다.\n5. 환경과 문화에 영향을 받지 않는다. 자신의 경험과 판단에 더 의존한다.\n6. 사회적인 압력에 굴하지 않는다.\n7. 민주적인 가치를 존중한다. 인종, 문화, 개인의 다양성에 열린 자세를 취한다.\n8. 인간적이다.\n9. 인간 관계를 깊이 한다.\n10. 공격적이지 않은 유머를 즐긴다. 자기 자신을 조롱하는 유머를 즐겨 사용하고 남을 비웃거나 모욕하는 유머는 삼가한다.\n11. 자신과 남을 있는 그대로 받아들인다. 남을 가르치거나 바꾸려 하지 않고 자신에게 해가 되지 않는 한 있는 그대로 둔다.\n12. 자연스러움과 간결함을 좋아한다. 인공적으로 꾸미는 것 보다는 있는 그대로 자연스럽게 표현하는 것을 더 좋아한다.\n13. 풍부한 감성을 가진다. 주위의 사물을 평범한 것일지라도 놀라움으로 바라볼 수 있다.\n14. 창의적이다.\n15. 최대한 많은 것을 알고 경험하려 한다.\n\n\"다른 사람을 가르칠 것을 예상하면서 공부하는 것이 가장 좋은 공부법이다.\" \n \n자신의 생각을 표현 ⇒ 나의 생각을 다시 정리하게 됨 \n예상 질문과 답변을 생각 ⇒ 사고력의 확장으로 이어짐\n\n---\n\n인간의 세 가지 심리적 유형 \n1. 생계 유지형 : 금전적 욕구 &amp; 사회적 안전\n2. 외부 지향형 : 존경 &amp; 지위\n3. 내부 지향형 : 성숙 &amp; 자아실현\n\n1 → 2 → 3 순서로 심리적 유형이 변경되는 것이 일반적일까?\n\n---\n\n\"같은 책을 읽은 사람들을 많이 만나면 좋다.\"\n\n\"책을 읽기 전 내가 무엇을 얻고 싶은지, 키워드는 무엇인지 명확히 정의해야 한다.\" \n\n---\n\n\"미래 사회는 책 읽기의 양에 따라 지식이 좌우되는 시대가 아니다. 한 권이라도 제대로 읽어 창의적인 아이디어들을 확보하는 것이 중요하다.\" \n\n이 책이 처음 나온게 2005년이다. 현재 2021년이며 확실히 책을 읽는 양과 지식이 정비례하는 시대는 아니다. 이제는 헤이 구글~ 시리야~ 부르고 물어보면 대강 알려주며 그거로 안되면 구글링하면 위키피디아나 나무위키에 웬만하면 다나온다. 그래도 모르겠으면 지식인이나 커뮤니티를 이용하면 된다. 이제 책 읽기는 지식을 얻기 위한 목적 보다는, 기존에 가지고 있던 지식의 숨겨진 연결고리를 찾아 새로운 발상을 위한 수단으로써 적합하다고 생각한다. 그래도 물론 아무 지식이 없는 상태라면 독서가 단순 지식 습득의 기능도 톡톡히 한다.\n\n---\n\n\"창조성이란 현실에서 모순된 부분을 뽑아내 정제하고 그것을 한 줄 또는 하나의 이미지로 새롭게 만들어 제시하는 것과 관련\" (저자의 정의)\n\n당연하게 여겨지는 것들에 반대되는 것을 특정 형태로 만들어 내는 것 (나의 정의)\n\n좋은 창조성은 사람들에게 도움을 주는 것을 만들어 낼 것이며 그렇지 않다면 해를 끼칠 것이다.\n\n---\n\n\"머릿속의 내용들이 정리되어야 글을 쓰는 것이 아니라 글을 써야 머릿속의 내용들이 정리된다.\" \n\n이 문장도 정말 공감이 많이 간다. 글이나 일기를 쓰기 전에는 머릿속에 중구난방 퍼져있던 조각들이 글쓰기를 시작하면 하나 둘 맞춰진다. 그리고 그 기분은 정말 신기하다. 마치 재생 버튼을 누른 동영상이 버퍼링 없이 흘러가는 것 같다. 이런 기분을 더 많이 느끼고 생각을 정리하려면 글 쓰기를 게을리 하면 안되겠지.\n\n---\n\n\"실패는 견디기 힘든 고통이지만 삶에 있어서 단 한 번도 성공을 위해 노력한 적이 없는 것은 더욱 더 견디기 힘든 일이다. 인생에 있어서 노력하지 않고 얻을 수 있는 것은 아무것도 없다.\"\n-시어도어 루즈벨트-\n\n동기부여되는 문장이다. 노오력을 하자!\n\n---\n\n\"단 세 권의 책을 미래 사회로 들고 간다면?\" \n\n난 아직 이 질문에 답하지 못하겠다. 더 공부해야겠다.\n\n---\n\n\"사람에게 있어서 무엇인가를 찾아내는 능력은 세상에 대한 경외감의 정도에 따라 큰 차이를 보인다. 자연과 인간에 대한 애정과 경외감이 없는 사람은 어떤 새로운 것을 보아도 감동하지 못한다. 감동하지 못하면 애정도 생기지 않는다. 그냥 밋밋하고 시시한 인생일 뿐이다.\n\n반면에 가을 낙엽 한 장과 지나치는 사람들의 작은 웃음에서조차 경외감을 찾아내는 사람의 인생은 질적으로 다르다. 그에게는 모든 것이 의미이고 삶의 동기이고 아껴 보아야 할 한 편의 영화다. 이렇게 세상을 대하는 우리의 태도는 우리 삶의 질을 완전히 뒤바꿔 놓는다.\"\n\n이러한 삶의 태도는 어떻게 하면 가질 수 있을까? 책을 읽으면 읽을 수록 더 배우고 싶고 더 알고 싶은 욕망이 들끓는다.\n\n---\n\n📖 마지막으로 생산적 책읽기 50에서 알려주는 방법\n\n1. 언제나 책을 들고 다녀라\n2. 지금 당장 책을 잡아라\n3. 자신만의 독서 시간을 만들어라\n4. 중요한 내용은 외워라\n5. 자신만의 밑줄을 그어라\n6. 내가 왜 이 책을 읽는지 이유를 확실히 하라\n7. 돈으로 책을 사지 말고 마음으로 책을 사라\n8. 세상에 대한 애정이 담긴 책을 선택하라\n9. 외워야 할 책과 넘어가야 할 책을 구별하라\n10. 끊임없이 질문하면서 읽어라\n11. 책에게 정성을 주고 삶의 지혜를 받아내라\n12. 많이 읽고 많이 써라\n13. 독서의 결과물을 차곡차곡 쌓아가라\n14. 금방 답이 나오지 안항도 실망하지 마라\n15. 빨리 읽으려고 애쓰지 마라\n16. 두껍고 어려운 책이라고 포기하지 마라\n17. 이해할 수 없는 것에 집착하지 마라\n18. 건강하지 못한 책은 '아니다' 라고 거부하라\n19. 저자와 소모적인 질투를 벌이지 마라\n20. 만장일치와 권위에 굴복하지 마라\n21. 반대의견을 올바로 받아들여라\n22. 남의 생각을 뜯어고치려고 하지 마라\n23. 슬럼프를 피하지 마라\n24. 때때로 책읽기에 브레이크를 걸어라\n25. 뭔가 있는 것처럼 보이려고 애쓰지 마라\n26. 책읽기로부터 스스로를 퇴직시키지 마라\n27. 타인에게 설명하듯이 읽어보라\n28. 저자의 입장에서 읽어보라\n29. 자기가 읽은 내용을 남들에게 들려줘라\n30. 나와 연관시켜 책의 내용을 정의 내려보자\n31. 책 한 권마다 나만의 동기부여를 하라\n32. 생계유지형, 외부지향형, 내부지향형 책읽기\n33. 다른 사람들의 독후감에 귀기울여라\n34. 키워드를 잡아라\n35. 책에서 창조성을 끌어내라\n36. 다양한 가치를 찾아내라\n37. 많이 읽었으면 글쓰기에 도전하라\n38. 훌륭한 독자는 또 하나의 저자가 된다\n39. 미래를 위해 나만의 책 세 권을 골라보라\n40. 책읽기로 세상살이의 내공을 쌓아라\n41. 책 속에서 제2의 인생을 만들어갈 수단을 찾아라\n42. 모든 책에는 배울 것이 있다\n43. 눈높이에 맞는 책으로 자기를 충전하라\n44. 재미있는 책읽기가 자기를 발전시킨다\n45. 현실과 끊임없이 대화하라\n46. 창조적으로 읽어야 해결책이 보인다\n47. 자신의 헤드 디스크를 매력있게 채워가라\n48. 지식 부자가 진짜 부자다\n49. 새로운 정보를 위해 머리를 비워두라\n50. 자기만의 독서법을 써보라","retrieved":1638097533379},{"title":"SNS와 SEO로만 마케팅하기 (Disquiet ─ 메이커로그)","contents":"그 동안 혼자 10개 가량의 제품을 만들고 테스트하고 없애고 했던 것 같습니다.\n\n근데 매번 느끼는 건 \"유저 1명 회원가입 시키기 정말 어렵다\" 입니다. 잠재고객들을 웹사이트에 데려오는 것도 어려운데, 유저가 스스로 정말 필요하지 않으면 회원가입을 절대로 하지 않기 때문입니다.\n\n심지어 가입을 하지 않는 이유를 알아내는 것은 더 어렵습니다. 기능이 작동하지 않거나 서비스가 별로일 수도 있지만, 어찌됐든 유저들은 그냥 이탈해버리고 피드백을 주지 않은 채 제품을 잊어버립니다.\n\n저도 처음에는 잠재고객을 웹사이트에 데려오기 위해 몇 만원이라도 페이스북에 돈 쓰면서 SNS 광고를 집행했는데, 결국 계속해서 돈을 쓰지 않으면 유저들은 결코 다시 재방문하지 않았습니다.\n\n종종 마케팅에 비용을 (거의) 쓰지 않고 트래픽을 많이 늘렸다고 하는 그로스해킹 성공담을 읽어보는데, 솔직히 와닿는건 없었습니다.\n\n지금 서비스 중인 드로우비트는 경품 이벤트 모아놓고 응모하기 편하게 만든 웹사이트이지만, 실은 기업들이 집행하는 경품 이벤트 마케팅을 돕는 서비스입니다. \n\n뭐 목표는 그러한데, 어쨌든 이 서비스가 제 의도대로 잘 작동하려면 기업들과 응모자들에게 제품을 알려야 하기 때문에 저는 또 다시 마케팅이라는 어려움에 부딪치게 되었습니다.\n\n그 동안의 삽질 경험을 통해, 이번에는 기존과는 조금 다른 방식으로 제품을 알리고 있습니다. 사실 여러분들도 이미 잘 알고있는 내용입니다.\n\n잠재고객들이 많이 있을 것 같은 SNS, 커뮤니티에 가입해서 지속적으로 콘텐츠를 배포하는 방법입니다.\n\n다만 같은 콘텐츠라도 똑같이 복붙하기보다는, 해당 커뮤니티 속성에 맞게끔 어투나 단어들을 선택하는 것에 신경을 쓰고 있습니다.\n\n네이버 블로그같은 경우는 HTML 에디터를 사용한다는 장점을 살려 콘텐츠 안에 링크나 사진을 적절히 활용하고 있습니다.\n트위터는 길이가 150자로 제한되어 있어 최대한 간결하게 콘텐츠를 작성합니다.\n인스타그램은 사진 위주라 사진만 보고도 이해가 되게끔 사진을 만들고 있습니다.\n페이스북은 네이버 블로그처럼 작성했다가 방문률이 너무 낮아서 지금은 안하고 있습니다.\n\n물론 혼자서 서비스를 운영하다보니 힘들고 귀찮아서 최대한 모든 SNS에서 범용적으로 활용할 수 있도록 콘텐츠를 만들고는 있습니다.\n\n콘텐츠가 범용적으로 구성될 수 있는 이유는, 제가 SEO에 신경을 많이 쓰고 있기 때문입니다. 링크만 붙여 넣어도 그 페이지가 뭐하는 사이트인지 제목, 설명 및 썸네일 이미지가 어떤 SNS에서도 잘 보이기 때문입니다.\n\n어쨌든 저도 잘 하고 있는건지는 모르겠는데 평균 하루 1명씩은 가입을 하고 있고, 주에 1번 정도는 기업들이 경품 이벤트 정보를 보내주고 있습니다.\n\n사실 발전된 노하우로 유료 광고를 집행해도 되는데 굳이 그렇게 하지 않는 이유는 드로우비트를 그냥 방문하는 100명의 유저보다, 정말 필요해서 방문하는 1명의 유저가 저는 더 좋기 때문입니다. 그렇게만 된다면 굳이 안써도 되는 돈을 아낄 수 있으니까요.\n\n\n드로우비트\n오늘도 누군가는 경품에 당첨됐다\n\n웹사이트: https://drawbeat.com","retrieved":1638097533382},{"title":"그래서 도대체 PO가 뭐 하는 사람이라고요? (Disquiet ─ 메이커로그)","contents":"📌 본 글은 그로우앤베터 프로페셔널 리더 양효선 PO의 기고문입니다. \n---\n10년 전만 해도 매우 생소했던 그렇지만 지금은 IT업계에서 필수 불가결한 “PO (Product Owner)란 무엇인가\"\n\n많은 IT 기업들 – 특히, 스타트업 중심으로 PO라는 포지션을 운영하면서 이제는 주변에서 PO 분들을 쉽게 만나볼수 있게 된 것 같아요. 그렇지만 제가 2014년 쿠팡에 PO로 조인했을 때만 해도 사실 업계에서 PO 포지션이 흔한 건 아니었어요.\n\n도대체 PO가 뭐지? Product Owner라는데.. 그럼 쿠팡의 Product가 뭐지? 육아용품 / 생활용품 같은 특정 하나의 “상품군 또는 사업 부서”를 의미하는건가? 하고 헷갈리기도 했었습니다. 그리고 PO로 근무하는 동안에도, 누군가가 너 거기서 뭐해? 라고 물어보면 PO가 무슨 일을 하는 사람인지 다 풀어서 설명해주어야 했고, 사실 이때 풀어서 설명한다 해도 도대체 어떻게 정리해야하나.,. 대답하기 힘들 때도 많았던 것 같아요.\n\n그럼 지금은 어떨까요?\n지금은 주위의 많은 기업에서 “PO” 라는 말을 쓰고는 있지만, 그래서 어렴풋이 뭐하는 사람인지 알 것은 같지만, 그럼에도 PO란 무엇이라고 명쾌하게 설명하기란 여전히 어려운 것 같습니다. 그 이유는, 각 회사별로 PO가 하는 일의 범위가 다르기 때문인 것 같아요. 그리고 그런 역할을 하는 사람들을 부르는 명칭도 PO, PM, 기획자 등 너무나 다양하거든요.\n\n여기서 프로덕트란 회사마다 정의가 조금 다르겠지만, 흔히 IT업계에서는 특정 시스템 도메인을 기준으로 구분이 되는 경우가 많습니다. 여기서 비 개발자 출신은 좀 헷갈리기 시작합니다. 내가 아는 프로덕트의 개념과 다르기 때문인데요.\n\n제가 앞서 말씀드렸던, “육아용품” “생활용품”하는 사업부의 단위가 아닌, 이를 담고 있는 시스템 기준으로 보면, 서비스메인(홈) – 검색 – 상품 목록 – 상품 상세 – 장바구니 – 주문 – 결제 – 물류 (배송) 각각이 프로덕트 단위가 되는 것이지요. (물론 사업부 단위로 시스템이 구분되는 경우, 사업부 단위로 프로덕트가 구분되기도 합니다.)\n\n그러면, 프로덕트의 오너는 무슨 일을 하는 사람일까요?\nPO의 메인 역할은, 메이커(개발자&amp;디자이너)와 한팀을 이뤄, 공통의 목표를 가지고 해당 프로덕트를 계속 고도화해나가는 것입니다. 그리고 이 과정에서 필요한 수많은 과제들 중 해당 프로덕트의 주인으로서 우선순위를 결정하는 것이예요.\n\n여기서 중요한 건, PO는 누군가의 요구사항을 받아서 단순히 우선순위만 매기는 사람이 아니라는 것입니다. 일반 기획자가 PO 포지션에 지원을 했을때, 전 꼭 이 말을 합니다. PO는 내 프로덕트에 대한 요구사항을 스스로 만들어낼 수 있어야 한다고.\n\n✅ 전문이 궁금하시다면? https://bit.ly/310P4ew","retrieved":1638097533385},{"title":"고객이 관점에서의 프로덕트 (Disquiet ─ 메이커로그)","contents":"Sales를 하는 입장에서 고객이 저희의 IT Service 또는 Product를 어떻게 인지 하고 있는지를 파악하는 것이 매우 중요하다고 생각합니다.\n고객의 목소리를 듣다보면 고객이 표면적으로 제시하는 pain point가 아닌 스스로 인지를 못하는 숨겨진 needs 또는 pain point를 파악할 수 있게 되고 이러한 insight를 통해 저희 Product가 어떻게 만들어져야 되는지에 대한 고민을 할 수 있게 되는데요.\n예를 들어서, 세컨드팀이 만들고 있는 슈퍼코더 서비스는 개발자 공급 부족 문제를 해결하기 위해 역량이 검증된 해외 개발자 분들을 리모트 형태로 채용할 수 있는 HR Platform인데요.\n저희가 만나는 고객분들 대다수는 처음 미팅 때 \"한국에서 개발자 채용이 어려워요\" 라는 표면적인 pain point를 말씀해주십니다.\n하지만, 고객들과 얘기를 나누다 보면 숨겨진 pain point는 \"사업의 속도가 나지 않는다\" 입니다.\n더 구체적으로는, \"사업의 속도를 내고 싶은데 개발자 채용이 안되니까 속도가 나지 않는다\" 라는 문제가 핵심인 것 같은데요.\n그래서 저희는 \"국내 개발자 채용이 어려우니 해외 개발자 분을 채용하세요\" 가 아닌 사업의 속도를 내기 위해서는 \"역량이 뛰어난 해외 개발자 분을 채용하세요\" 라는 key message를 전달합니다.\n실제로 이러한 message를 전달한 후로 부터는 sales의 hit ratio도 개선이 되었고 저희 프로덕트의 방향성도 단순히 채용 문제를 해결하는 것이 아닌 \"어떻게 고객이 개발자를 채용해서 사업의 속도를 더 낼 수 있을까?\" 의 고민을 녹여내는 방향으로 바뀌었습니다.\n정리하자면, 내가 만들고자 하는 프로덕트를 만들고 고객이 좋아해주기를 바라는 것 보다는 고객의 숨겨진 pain point를 파악해서 이 문제를 해결해주는 프로덕트를 만드는 것이 세일즈에도 도움이 되고 좋은 product가 될 수 있다고 생각합니다","retrieved":1638097533387},{"title":"스타트업을 위한 와이콤비네이터의 필수 조언 (Disquiet ─ 메이커로그)","contents":"Lesson &amp; Learn\n- 라면을 끓일때 엄청난 비법이 필요하기 보단 조차 정량의 물을 넣고, 레시피에 주어진 시간만큼 끓이는 것이 중요하듯  기본적인 조언이지만 스타트업 경영과 성장 역시도 필수적인 것을 지키지 않았을 때 크리티컬 한 만큼 한번 쯤 리마인드 해볼만한 내용들.\n- 개인적으로 인상 깊었던 부분들을 정리하면 \"고객과 대화하고&gt;제품을 만들고&gt;가설 검증을 빠르고 반복해서 진행한다.\"\n- (메이커들과 많이 싸워야 겠지만) 완벽한 제품을 만드는 것보단 그들이 정의한 문제가 진짜 문제인지, 어떻게 하면 고객이 정말로 우리 솔루션을 원하는지를 확인 하는게 포인트,\n- 1000명의 우리 제품을 적당히 좋아하는 고객보단 Bruning problem을 겪는 10명의 고객에 집중해야함.\n- 고객이 우리를 선택하듯 때로는 스타트업이 고객을 해고해야하는 경우도 있음.(와.. 이건 엄청 어려움)\n- 초기 스타트업은 경쟁자에 의해 타살 되기보단 자멸하는 경우가 훨씬 많음 따라서 초기에는 경쟁자들에 집착할 필요없음. (적어도 1~2년차 정도는)\n- 초기 제품이 실패할 경우 더 많은 feature를 붙여 고객의 여러가지 문제를 해결하려고 하는 경향이 있는데 리소스가 부족한 스타트업은 무조건 acute한 1~2개 문제를 해결하는데 집중해야함.\n\n\n--\n- 우리가 항상 창업자들에게 말하는 것은 당장 제품을 출시해버리라는 것 왜냐하면 이러한 방법이 제품이 고객의 문제를 제대로 충족하는지 여부를 완전히 이해할 수 있는 유일한 방법이기 때문임.\n- 놀랍게도, (비교적) 평범한 제품을 가능한 한 빨리 출시하고 나서 고개고가 대화하고 반복하는 것이 \"완벽한\"제품을 만들기 위해 기다리는 것보다 훨씬 나음.\n- 이는 제품이 어떤 결함이 존재할 수 있는 문제를 압도하는 가치를 지닌 고객을 위한 : Quantum of utility\"를 확인할 수 있기 때문임.  --&gt; This is true as long as the product contains a “quantum of utility” for customers whose value overwhelms problems any warts might present.\n- 일단 제품이 출시된다면 우리는 창업자들에게 \"do things that don't scale\"한 일들을 하도록 함.\n- scale up을 가능하게 하기 위해서는 기술과 프로세스를 구축되지 않아 이러한 전략은 종종 실패하고, 망하기도 하는데, 그러나 우리는 스타트업들에게 어떤 수단을 써서라도 첫 번째 고객을 확보하고 수동으로라도 10명, 100명 혹은 1000명 이하의 고객을 위해 제품/서비스를 제공하고 고객이 원하는 것이 무엇인지 확인해야 함.\n- 이 단계에서 가장 좋은 방법은 고객과 대화하는 것임. 예를 들어 에어비앤비 창업자들은 게스트들에게 에어비앤비가 더 매력적으로 보이기 위해 그들의 초기 고객의 집과 아파트로 \"Professionally\"하게 촬영했고 이를 통해 리스트(에어비앤비)는 더욱 매력적으로 변했고, 전환율을 개선되었으며 훨씬 좋은 고객 피드백을 획득할 수 있었음.\n- 고객들과 대화하다 보면 매우 많은 온갖 고쳐야 할 것들을 발견하게 되는데 이 경우 YC 파트너인 Paul Buchheit(PB)가 항상 하는 조언 중 하나는 \"90/10 솔루션\"을 찾는 것 임. 즉, 10%의 작업/노력/시간만으로 90%의 원하는 것을 달성할 수 있는 방법을 먼저 실행해보는 것인데 바로 실행해볼 수 있는 90%의 문제를 해결할 수 있는 솔루션이 오랜 시간이 걸리는 100%의 솔루션 보다 훨씬 효율적이기 때문임.\n- 기업들이 성장하기 시작하면서, 잠재적인 방해 요소들이 점점 많아지는데, 저녁식사, VC들과의 만남(!), 또는 대기업과의 만남, 언론 노출을 쫒아다니는 행위 등을 들 수 있음.\n- 초기 회사에서 가장 중요한 업무는 코드를 작성하고 사용자와 대화하는 것.\n- 소프트웨어를 개발하건 그것이 아닌 무엇을 개발하건 회사는 사용자들이 원하는 것을 개발하야 하고 이를 위해선 제품을 론칭하고, 고객들의 니즈를 제대로 채우고 있는지 확인하기 위해 그들의 피드백을 통해 iterate 해야 함.  --&gt; These tasks should occupy almost all of your time/focus.\n- 위대한 회사는 이러한 사이클이 끊이지 않는데, 회사가 성장함에 따라 창업자는 여러 가지 방향성 중 하나를 선택해야 하는 경우가 점점 많아짐. 이러한 상황일 때 샘 알트만은 항상 더 야심 찬 방향이 더 좋은 방향이라고 조언함.\n- 대부분의 창업자들은 이러한 \"Fake work\"(위에 언급한 저녁식사, 각종 미팅)에 빠지는 경우가 많은데 왜냐하면 이러한 것들이 진짜 일보다 재미있기 때문임.\n- 고객들이 서비스/제품을 선택하는 것처럼, 창업자도 고객을 선택할 수 있다는 점을 잊음. 우리(YC)는 항상 강조하는데 적은 수의 우리 서비스를 사랑하는 그룹이, 우리 서비스를 단순히 좋아하는 여러 명보다 중요함 쉽게 말해, 아주 강력한 문제를 겪고 있는(burning problem) 10명의 고객을 모으는 것이 약간의 성가심을 가지고 있는 1000명보다 훨씬 중요함. 따라서 스타트업들은 때로는 고객을 해고하는 것 또한 중요함. 왜냐하면 몇몇의 고객은 우리가 그들을 통해 배우거나 매출을 얻는 것 이상으로 비용을 초래하기 때문임.\n- 성장이 없는 스타트업은 대개 실패하기 대문에 스타트업은 항상 성장에 초점을 맞춰야 함. YC는 때때로 어떠한 대가를 치르더라도 기업이 성장하도록 강요한다는 비난을 받기도 하지만 사실 우리가 푸시하는 것은 고객들과 대화를 나누고, 그들이 원하는 것을 만들고, 빠르게 실험하고 검증하도록 함. --&gt; 성장은 이러한 것을 실천했을 때 자연스럽게 따르는 것임.\n- 다만 무조건적인 성장이 옳지 않을 때도 있는데 그것은 그들이 고객이 무엇을 원하는지 아직 파악하지 못했을 때임. --&gt; 일단은 Product market fit부터\n- 스타트업 창업자들은 직관적으로 무엇이든지 더 하려고 하는데, 대개 가장 좋은 전략은 항상 더 적게 그리고 잘하는 것임. 예를 들어 창업자들은 큰 회사와의 빅딜을 성사시키는 것을 쫒곤 한데 보통 처음부터 대기업과의 거래를 성사시키기 위해 노력하는 것은 옳지 못한 경우가 많음. 왜냐하면 그들은 너무 오래 걸리고, 비용이 너무 많이 들고, 종종 완전히 실패하기도 함. --&gt; 스타트업에게 가장 중요한 것은 무엇을 할지에 대해 선택하는 것.(왜냐하면 할 만한 것은 너무나도 많기 때문임)\n- 스타트업은 초기에 한두 개의 (성공을 위한 Key) metric을 정하고 우리의 모든 행동은 어떻게 하면 그 초기 key metirc을 임팩트 있게 달성할 수 있을지에 대해 고민하고 액션의 기준이 되어야 함.\n- 만약 초기 제품이 working하지 않을 경우 우리 고객의 핵심문제에 집중하기보다는 여러 기능들을 붙여, 고객의 모든 문제를 해결하고자 함.(물론 더더욱 working하지 않을 가능성 높음)\n- 창업가들은 종종 회사가 박살 나더라도 의연해야 한다는 메시지에 놀라곤 하는데, 나중에 수십조 달러의 회사가 될 팀 조차도 초기에는 근본적이고 크리티컬 한 문제를 안고 성장함. 성공이라는 것은 초기에 회사가 흔들리는 것에 달려있는 것이 아니라 이러한 피할 수 없는 문제를 어떻게 해결하느냐에 달렸음.\n- 스타트업은 보통 \"We like to say that startup companies always die of suicide not murder.\" 타살이 아니라 자살로 죽음. 따라서 초기에 경쟁자들에 대해 지나치게 집착하는 것은 불필요함. 언젠가는 그들에게 매우 중요한 이슈가 될 수도 있으나 적어도 창업 첫 한, 두해 동안은 아님.\n- 더불어 미쳐버릴 것 같은 상황에서도 제정신을 유지하는 것은 매우 중요함. 그래서 우리는 항상 창업자들이 휴식을 취하고, 친구나 가족과 시간을 보내고, 충분한 수면을 취하고, 운동을 하라고 말함.\n- 빨리 망하는 회사들은 보통 창업자가 낙오해버리는 경우가 많음. 공동창업자들과의 관계는 매우 중요한데 보다 더 솔직하고, 개방적으로 소통해야 함.\n\n\n\n\nhttps://www.ycombinator.com/library/4D-yc-s-essential-startup-advice?fbclid=IwAR1rXxY4mvZexb0oeWdOFH9kZ8toYDRo1Rz-I5HNX_4COvanfPzju6d_5rw","retrieved":1638097533390},{"title":"좋은 디자인의 3가지 요소 (Disquiet ─ 메이커로그)","contents":"1) Affordance: Object가 어떻게 사용이 될 수 있는지를 알려주는 것. Affordance가 잘 고려된 제품은 사용자가 보기만 해도 어떻게 사용해야 될 지 쉽게 알 수 있다.\n2) Signifier: Input을 주었을 때 어떤 output이 있을지를 미리 알려주는 것.\n3) Feedback: Input을 주었을 때 나타나는 반응.","retrieved":1638097533395},{"title":"카카오웹툰 (WWIT)","contents":"entertainment","link":"https://wwit.design/2021/09/16/kakaowebtoon/","retrieved":1636079201489,"image":"https://wwit.design/images/posts/kw/kw_splash.PNG"},{"title":"쿠팡 (WWIT)","contents":"shopping","link":"https://wwit.design/2021/07/27/coupang/","retrieved":1636079201482},{"title":"뤼이드 튜터 (WWIT)","contents":"education","link":"https://wwit.design/2021/07/26/ruiiidtutor/","retrieved":1636079201484},{"title":"카닥 (WWIT)","contents":"life","link":"https://wwit.design/2021/07/11/cardoc/","retrieved":1636079201488},{"title":"캐시슬라이드 (WWIT)","contents":"life","link":"https://wwit.design/2021/07/10/cashslide/","retrieved":1636079201490},{"title":"Show GN: 오늘부터 전공면접 IT - 객관식 문제 제공 서비스 (GeekNews Show)","contents":"(hexoul.github.io)","link":"https://news.hada.io/topic?id=5335","retrieved":1636269024697},{"title":"Show GN: edge-yacht - Cloudflare Workers에서 동작하는 멀티플레이어 게임 (GeekNews Show)","contents":"(yacht.seokmin.dev)","link":"https://news.hada.io/topic?id=5305","retrieved":1635829771740},{"title":"Show GN: 한·중·일 전산학 용어 대조 (GeekNews Show)","contents":"(cjk-compsci-terms.netlify.app)","link":"https://news.hada.io/topic?id=5165","retrieved":1633756162142},{"title":"Show GN: 포브 - 매일 아침 7시에 동기부여를 줄 수 있는 글귀를 이메일로 전송해주는 서비스 (GeekNews Show)","contents":"(web.povv.net)","link":"https://news.hada.io/topic?id=5223","retrieved":1634610523660},{"title":"Show GN: 뉴스레터를 즐겨보고 있다면 주목해야 할 서비스, 헤이버니를 소개합니다. (GeekNews Show)","contents":"(heybunny.io)","link":"https://news.hada.io/topic?id=5255","retrieved":1635145867107},{"title":"Show GN: NocoDB : 오픈 소스 Airtable을 소개합니다. (GeekNews Show)","contents":"(github.com)","link":"https://news.hada.io/topic?id=5083","retrieved":1632779098578},{"title":"Show GN: 낸내 - 라이선스 걱정 없는 한글 폰트 (GeekNews Show)","contents":"(naen-nae.shj.rip)","link":"https://news.hada.io/topic?id=5091","retrieved":1632779098578},{"title":"Show GN: kiwigo - 한글 형태소 분석기인 kiwi의 go binding (GeekNews Show)","contents":"(github.com)","link":"https://news.hada.io/topic?id=5292","retrieved":1635653566044},{"title":"Show GN: Goodreads Filter (goodreads.com에서 평점 최상의 책들 모음) (GeekNews Show)","contents":"(goodreadsfilter.com)","link":"https://news.hada.io/topic?id=4995","retrieved":1632779098579},{"title":"Show GN: Screen Recorder (GeekNews Show)","contents":"(github.com)","link":"https://news.hada.io/topic?id=4981","retrieved":1632779098579},{"title":"Show GN: EasyLogic Studio (GeekNews Show)","contents":"(easylogic.studio)","link":"https://news.hada.io/topic?id=4969","retrieved":1632779098579},{"title":"Show GN: 화상회의/녹화/AI받아쓰기 한 번에 브라우저에서 ATEND (GeekNews Show)","contents":"(atend.ai)","link":"https://news.hada.io/topic?id=5141","retrieved":1633417916008},{"title":"Show GN: 소쿠리캣 (GeekNews Show)","contents":"(sokuricat.com)","link":"https://news.hada.io/topic?id=4960","retrieved":1632779098579},{"title":"Show GN: 미니앱을 만들 수 있는 잼킷을 소개합니다. (GeekNews Show)","contents":"(opentutorials.org)","link":"https://news.hada.io/topic?id=5217","retrieved":1634526656701},{"title":"Show GN: Frost - Flask 기반의 여러 Built-In 기능이 있는 REST API 서버 템플릿 (GeekNews Show)","contents":"(github.com)","link":"https://news.hada.io/topic?id=5125","retrieved":1633162264830}]}